Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Etter at kreften ble påvist, gikk man tilbake og gransket den første prøven tatt 18 måneder tidligere.
nn: Etter at kreften blei påvist, gjekk ein tilbake og granska den fyrste prøven teken 18 månader tidlegare.

source: 27 erstatningssøkere fikk avslag fordi det gjenglemte utstyret ikke førte til noen skade, eller at de ikke har hatt et økonomisk tap.
nn: 27 pasientar fekk avslag fordi det attgløymde utstyret ikkje førte til nokon skade, eller at dei ikkje har hatt eit økonomisk tap.

source: Vi deltar aktivt i samfunnsdebatten
nn: Vi deltek aktivt i samfunnsdebatten

source: - Det er viktig å gjøre ventetiden så kort som mulig når noe har gått galt i helsetjenesten, sier direktør i Norsk pasientskadeerstatning, Rolf Gunnar Jørstad.
nn: - Det er viktig å gjere ventetida så kort som mogleg når noko har gått gale i helsetenesta, seier direktør i Norsk pasientskadeerstatning, Rolf Gunnar Jørstad.

source: Nesten alle medholdssakene er begrunnet med svikt i behandlingen.
nn: Nesten alle medhaldssakene er grunngjevne med svikt i behandlinga.

source: I strategien har vi som hovedmål å redusere saksbehandlingstidene ved å forenkle måten vi jobber på.
nn: I strategien har vi som hovudmål å redusere saksbehandlingstidene ved å forenkle måten vi jobbar på.

source: En kvinne hadde store feilstillinger med sprikefot og sterkt utoverpekende stortå på begge føttene.
nn: Ei kvinne hadde store feilstillingar med sprikefot og sterkt utoverpeikande stortå på båe føtene.

source: Det er svikt i diagnostikk at fastlegen ikke informerte om kreftsykdommen, og at utvidet reseksjon ikke ble utført innen kort tid.
nn: Det er svikt i diagnostikk at fastlegen ikkje informerte om kreftsjukdomen, og at utvida reseksjon ikkje blei gjort innan kort tid.

source: Flere og flere erstatningssøkere og pårørende søker informasjon på nett.
nn: Fleire og fleire erstatningssøkjarar og pårørande søkjer informasjon på nett.

source: LÖF har en målsetting om at 20 prosent av sakene skal behandles gjennom ulike former av selvbetjeningsløsninger og automatisering.
nn: LÖF har ei målsetjing om at 20 prosent av sakene skal behandlast gjennom ulike former av sjølvforsyningsløysingar og automatisering.

source: klagemuligheter som finnes.
nn: klagemoglegheiter som finst.

source: En kvinne søkte erstatning på grunn av mangelfull oppfølging av diabetes hos fastlegen.
nn: Ei kvinne søkte erstatning på grunn av mangelfull oppfølging av diabetes hos fastlegen.

source: Vi må være sikre på at pasienter og etterlatte får den informasjonen de har krav på av helsetjenesten, sier Jørstad.
nn: Vi må vere sikre på at pasientar og etterlatne får den informasjonen dei har krav på av helsetenesta, seier Jørstad.

source: De to neste fasene er preget av nedsatt bevegelighet i skulderen.
nn: Dei to neste fasane er prega av nedsett rørsleevne i skuldra.

source: Det vanligste er lyskebrokk og bukveggsbrokk, spontant oppstått eller arrbrokk.
nn: Det vanlegaste er lyskebrokk og bukveggsbrokk, oppstått spontant eller arrbrokk.

source: Det oppsto ingen varig skade på tanna.
nn: Det oppstod ingen varig skade på tanna.

source: Hovedårsaken er at prøver ikke er rekvirert, at funn ikke er fulgt opp på en god nok måte, eller at pasienten ikke er henvist til spesialisthelsetjenesten.
nn: Hovudårsaka er at prøvar ikkje er rekvirerte, at funn ikkje er følgde opp på ein god nok måte, eller at pasienten ikkje er tilvist til spesialisthelsetenesta.

source: Kirurgene oppdaget dette med det samme, og de måtte gå over til åpen operasjon for å sette inn et dren, før mannen ble flyttet til et større sykehus.
nn: Kirurgane oppdaga dette med det same, og dei måtte gå over til open operasjon for å setje inn eit dren, før mannen blei flytta til eit større sjukehus.

source: Forankring og involvering er viktig når veien fremover skal stakes ut.
nn: Forankring og involvering er viktig når vegen framover skal stakast ut.

source: (for eksempel husarbeid, vedlikehold av bolig, hagearbeid, snømåking og innkjøp)
nn: (til dømes husarbeid, vedlikehald av bustad, hagearbeid, snømåking og innkjøp)

source: Om mannen hadde blitt henvist videre tidligere, kunne man oppdaget de omfattende skadene på sener og muskler i skulderen før.
nn: Om mannen hadde blitt vist vidare tidlegare, kunne ein oppdaga dei omfattande skadane på sener og musklar i skuldra før.

source: – I denne sjekken får man en enkel gjennomgang av de viktigste vilkårene som må være oppfylt for at man skal få erstatning, sier Jørstad.
nn: – I denne sjekken får ein ein enkel gjennomgang av dei viktigaste vilkåra som må vere oppfylte for at ein skal få erstatning, seier Jørstad.

source: Hun mente at dette førte til at hun måtte ha mer omfattende behandling på grunn av hull i tennene (karies) som ikke var oppdaget.
nn: Ho meinte at dette førte til at ho måtte ha meir omfattande behandling på grunn av hol i tennene (karies) som ikkje var oppdaga.

source: Nesten alle sakene gjelder feilmedisinering.
nn: Nesten alle sakene gjeld feilmedisinering.

source: Dette førte til at behandling av føflekkreften og diagnostisering av spredningen ble forsinket ved flere anledninger.
nn: Dette førte til at behandling av føflekkreften og diagnostisering av spreiinga blei forseinka ved fleire høve.

source: Operasjoner som foregår i infeksiøse områder innebærer at pasienten er vesentlig mer utsatt for infeksjon som følge av tilstanden/sykdommen.
nn: Operasjonar som skjer i infeksiøse område inneber at pasienten er vesentleg meir utsett for infeksjon som følgje av tilstanden/sjukdomen.

source: Jo mer solid grunnlaget for behandlingen er, desto mer skal til for at vi mener at pasienten mest sannsynlig ikke ville latt seg behandle.
nn: Dess meir solid grunnlaget for behandlinga er, dess meir skal til for at vi meiner at pasienten mest sannsynleg ikkje ville late seg behandle.

source: Du kan søke om pasientskadeerstatning senest tre år etter at du burde ha forstått at det er behandlingen eller mangel på behandling som har ført til skaden.
nn: Du kan søkje om pasientskadeerstatning seinast tre år etter at du burde ha forstått at det er behandlinga eller mangel på behandling som har ført til skaden.

source: Et barn utviklet cerebral parese som følge av forsinket forløsning.
nn: Eit barn utvikla cerebral parese som følgje av forseinka forløysing.

source: Særlig vil dette gjelde under erstatningsberegningen, samt i tilfelle der det er vanskelig for pasienten å kommunisere med NPE, og i saker som er mer kompliserte eller alvorlige.
nn: Særleg gjeld dette under erstatningsutmålinga, og i tilfelle der det er vanskeleg for pasienten å kommunisere med NPE, og i saker som er meir kompliserte eller alvorlege.

source: Det er ikke registrert noen dødsfall i sakene som har vært gjennomgått.
nn: Det er ikkje registrert nokon dødsfall i sakene som har vore gjennomgått.

source: – Min side er en løsning der søkeren enkelt kan følge med på saken sin.
nn: – Mi side er ei løysing der søkjaren enkelt kan følgje med på saka si.

source: Har ført til mer omfattende behandling.
nn: Har ført til meir omfattande behandling.

source: Det er derfor ikke alle situasjoner hvor det er riktig å si at det er blodansamlingen som er årsak til infeksjonen.
nn: Det er difor ikkje alle situasjonar der det er rett å seie at det er blodopphopinga som er årsak til infeksjonen.

source: Hvilken løsning vi velger, er avhengig av sakens kompleksitet og om våre interne sakkyndige har riktig kompetanse i forhold til saken som skal vurderes.
nn: Kva løysing vi vel, er avhengig av kor kompleks saka er, og om våre interne sakkunnige har rett kompetanse i forhold til saka som skal vurderast.

source: Dette kan for eksempel gjelde fastleger, fysioterapeuter, kiropraktorer m.fl.
nn: Dette kan til dømes gjelde fastlegar, fysioterapeutar, kiropraktorar m.fl.

source: Kvinnen oppsøkte legekontoret første gang med noen dagers nedsatt allmenntilstand.
nn: Kvinna oppsøkte legekontoret fyrste gongen med nokre dagars nedsett allmenntilstand.

source: Vi har nettopp hatt et prosjekt hvor vi har testet ut å ikke sende ut sakkyndige vurderinger til kommentering, i saker der det går mot at erstatningssøker kan ha rett på erstatning.
nn: Vi har nettopp hatt eit prosjekt der vi har testa ut å ikkje sende ut sakkunnige vurderingar til kommentering, i saker der det går mot at erstatningssøkjar kan ha rett på erstatning.

source: Den første med økende smerter og tilstivning i leddet.
nn: Den fyrste med aukande smerter og tilstiving i leddet.

source: Mangelfulle journaler og manglende dokumentasjon er et problem i nesten ti prosent av tannlegesakene som har fått medhold hos NPE.
nn: Mangelfulle journalar og manglande dokumentasjon er eit problem i nesten ti prosent av tannlegesakene som har fått medhald hjå NPE.

source: Da hun ble operert først tolv timer etter at hun kom til legevakten, var det for sent å redde fingeren.
nn: Då ho blei operert fyrst tolv timar etter at ho kom til legevakta, var det for seint å redde fingeren.

source: Dette ble til en viss grad korrigert ved en ny operasjon hvor det ble satt inn mindre implantater, og fettsugd over brystbenet.
nn: Dette blei til ein viss grad korrigert ved ein ny operasjon der det blei sett inn mindre implantat, og feittsoge over brystbeinet.

source: Hovedårsaken til at NPE har konkludert med svikt i behandlingen i 140 saker, er mangelfull, manglende eller feil medisinering i 72 av dem.
nn: Hovudårsaka til at NPE har konkludert med svikt i behandlinga i 140 saker, er mangelfull, manglande eller feil medisinering i 72 av dei.

source: Vanlig metode er å legge snittene i den naturlige folden på øyelokket.
nn: Vanleg metode er å leggje snitta i den naturlege folda på augelokket.

source: Når det gjelder annen kosmetisk behandling enn kirurgi, vurderer vi konkret i hver enkelt sak om behandlingen er helsehjelp eller ikke.
nn: Når det gjeld annan kosmetisk behandling enn kirurgi, vurderer vi konkret i kvar enkelt sak om behandlinga er helsehjelp eller ikkje.

source: Han mistenkte at det kunne være en gjenglemt kompress.
nn: Han mistenkte at det kunne vere ein ettergløymd kompress.

source: Det er ikke en del av oppdraget å fordele skyld ved eventuell svikt, eller å ta stilling til om erstatning bør utbetales.
nn: Det er ikkje ein del av oppdraget å fordele skuld ved eventuell svikt, eller å ta stilling til om erstatning bør utbetalast.

source: I tillegg må vi ta med i beregningen at du vil spare utgifter ved ikke å være i jobb, for eksempel reiseutgifter, fagforeningskontingent og innskudd til pensjonsordninger.
nn: I tillegg må vi ta med i utrekninga at du kjem til å spare utgifter ved å ikkje vere i jobb, til dømes reiseutgifter, fagforeiningskontingent og innskot til pensjonsordningar.

source: 90 sakkyndige spesialister, som representerer mer enn 30 spesialiteter.
nn: 90 sakkunnige spesialistar, som representerer meir enn 30 spesialitetar.

source: Av disse sakene er det gitt 101 medhold og 338 avslag.
nn: Av desse sakene er det gitt 101 medhald og 338 avslag.

source: En pasient hadde et sår på leggen som ikke ville gro.
nn: Ein pasient hadde eit sår på leggen som ikkje ville gro.

source: Hun hadde kontakt med en psykiatrisk sykepleier, men hun uteble fra noen av disse samtalene.
nn: Ho hadde kontakt med ein psykiatrisk sjukepleiar, men ho møtte ikkje til nokre av desse samtalane.

source: Det er fortsatt mye man ikke vet om årsakene til at noen utvikler ME, men man antar at det er flere faktorer som spiller inn.
nn: Det er framleis mykje ein ikkje veit om årsakene til at nokon utviklar ME, men ein trur at det er fleire faktorar som spelar inn.

source: I dette tilfellet var denne beslutningen gjort etter en samlet vurdering av de involverte fødselslegene.
nn: I dette tilfellet var denne avgjerda gjort etter ei samla vurdering av dei involverte fødselslegane.

source: Når det gjelder bivirkningsskader etter disse vaksinene, er utgangspunktet at du har krav på erstatning dersom vaksinen mest sannsynlig har forårsaket en skade.
nn: Når det gjeld biverknadsskadar etter desse vaksinane, er utgangspunktet at du har krav på erstatning om vaksinen mest sannsynleg har forårsaka ein skade.

source: Behandlingsstedet ga henne tilbud om oppfølging, men dette ønsket hun ikke, da hun var redd for å få enda flere plager.
nn: Behandlingsstaden gav henne tilbod om oppfølging, men dette ynskte ho ikkje, då ho var redd for å få endå fleire plager.

source: Nesten 80 prosent av erstatningssøkerne er kvinner, mens en av tre var i 40-årene da de ble operert.
nn: Nesten 80 prosent av erstatningssøkjarane er kvinner, medan ei av tre var i 40-åra då dei blei opererte.

source: Pasienter eller deres etterlatte har rett til erstatning.
nn: Pasientar eller deira etterlatne har rett til erstatning.

source: Forsinkelsen har ført til nedsatt allmenntilstand og nerveskade i beina.
nn: Forseinkinga har ført til nedsett allmenntilstand og nerveskade i beina.

source: Bevilgningsrapporteringen Øvre del av oppstillingen viser hva som er rapportert i likvidrapporten til statsregnskapet.
nn: Løyvingsrapporteringa Øvre del av oppstillinga viser kva som er rapportert i likvidrapporten til statsrekneskapen.

source: I disse sakene er det konkludert med at det ikke var grunnlag for tidligere diagnose ut fra symptomene som forelå.
nn: I desse sakene er det konkludert med at det ikkje var grunnlag for tidlegare diagnose ut frå symptoma som låg føre.

source: Kan jeg søke erstatning for skaden min?
nn: Kan eg søkje erstatning for skaden min?

source: I perioden 2012-2018 har Norsk pasientskadeerstatning (NPE) tilkjent erstatning i 877 saker der pasienten døde som følge av feilbehandling.
nn: I perioden 2012-2018 har Norsk pasientskadeerstatning (NPE) tilkjent erstatning i 877 saker der pasienten døydde som følgje av feilbehandling.

source: Også brukerne våre forventer at vi skal tilby gode digitale løsninger.
nn: Òg brukarane våre ventar at vi skal tilby gode digitale løysingar.

source: En spesialist i nevrologi konkluderte med at albuebeinsnerven hadde fått en trykkskade.
nn: Ein spesialist i nevrologi konkluderte med at olbogebeinsnerven hadde fått ein trykkskade.

source: Helsehjelp som gis i Studentsamskipnaden:
nn: Helsehjelp som blir gitt i Studentsamskipnaden

source: I tillegg handler notatet kort om plikten til å gi informasjon om fremtidig sykdom, etter en dom fra Høyesterett i april 2017.
nn: I tillegg handlar notatet kort om plikta til å gi informasjon om framtidig sjukdom, etter ein dom frå Høgsterett i april 2017.

source: Det er tre hovedårsaker til svikt i behandlingen;
nn: Det er tre hovudårsaker til svikt i behandlinga;

source: Legen kunne likevel undersøkt nedre deler av magen da andre prøver ble tatt, men mest sannsynlig ville ikke kreften blitt oppdaget ved det.
nn: Legen kunne likevel undersøkt nedre delar av magen då andre prøvar blei tekne, men mest sannsynleg ville ikkje kreften blitt oppdaga ved det.

source: Hoveddelen av utbetalingene i Pandemrix-sakene har gått til personer som har fått narkolepsi etter vaksinen.
nn: Hovuddelen av utbetalingane i Pandemrix-sakene har gått til personar som har fått narkolepsi etter vaksinen.

source: informert og få mulighet til å kommentere og komme med opplysninger
nn: etter kvart og få høve til å kommentere og kome med opplysingar

source: I 82 prosent av avslagene er begrunnelsen at det ikke har vært svikt i behandlingen, og at plagene er innenfor hva som må aksepteres.
nn: I 82 prosent av avslaga er grunngjevinga at det ikkje har vore svikt i behandlinga, og at plagene er innanfor det som må aksepterast.

source: En kvinne søkte erstatning for nedsatt bevegelighet og smerter etter et håndleddsbrudd som grodde skjevt sammen.
nn: Ei kvinne søkte erstatning for nedsett rørsle og smerter etter eit handleddsbrot som grodde skeivt saman.

source: Viktig arbeid med pasientsikkerhet
nn: Viktig arbeid med pasienttryggleik

source: Skaden førte til alvorlig blodforgiftning.
nn: Skaden førte til alvorleg blodforgifting.

source: Det er liten mulighet for behandling, bortsett fra massasje og bevegelse.
nn: Det er lita moglegheit for behandling, bortsett frå massasje og rørsle.

source: Pasienter fikk rekordhøye 1,1 milliarder kr fra Norsk pasientskadeerstatning
nn: Pasientar fekk rekordhøge 1,1 milliardar kr frå Norsk pasientskadeerstatning

source: Tannlegen fant at kvinnen hadde hull i flere tenner i løpet av denne perioden.
nn: Tannlegen fann at kvinna hadde hol i fleire tenner i løpet av denne perioden.

source: Forsinkelsen skjedde fordi prøver eller undersøkelser ble tolket feil, eller at de aldri ble bestilt.
nn: Forseinkinga skjedde fordi prøvar eller undersøkingar blei tolka feil, eller at dei aldri blei bestilte.

source: Vi konkluderte med at det ikke var svikt i behandlingen som førte til amputasjonen, men bruddskaden i seg selv.
nn: Vi konkluderte med at det ikkje var svikt i behandlinga som førte til amputasjonen, men brotskaden i seg sjølv.

source: Umiddelbart virket behandlingen godt på depresjonen, og søvnen kom tilbake.
nn: Behandlinga verka straks godt på depresjonen, og søvnen kom tilbake.

source: I tillegg er dialogen med nasjonale helsemyndigheter som Folkehelseinstituttet om informasjon for erstatning etter koronasmitte og vaksineskader viktig.
nn: I tillegg er dialogen med nasjonale helsemynde, som Folkehelseinstituttet, om informasjon for erstatning etter koronasmitte og vaksineskadar viktig.

source: juni 2018 ble oppgaver innen postmottak og skanning flyttet fra NPE til NHN.
nn: juni 2018 blei oppgåver innan postmottak og skanning flytta frå NPE til NHN.

source: Saker som gjelder barn
nn: Saker som gjeld barn

source: Hun ble da innlagt på sykehuset med mistanke om hjerneinfarkt.
nn: Ho blei då innlagd på sjukehuset med mistanke om hjerneinfarkt.

source: Vi mente at om kvinnen hadde fått riktig diagnose og medisiner 15 år før, ville hun mest sannsynlig hatt nytte av det, selv om hun fikk samme type oppfølging fra skolen som hun ville fått ved en ADHD diagnose.
nn: Vi meinte at om kvinna hadde fått rett diagnose og medisinar 15 år før, ville ho mest sannsynleg hatt nytte av det, sjølv om ho fekk same type oppfølging frå skulen som ho ville fått ved ein ADHD diagnose.

source: virksomheter som har avtale med det offentlige om driftstilskudd eller kjøp av helsetjenester.
nn: verksemder som har avtale med det offentlege om driftstilskot eller kjøp av helsetenester.

source: For dem – i enda større grad enn hva som er tilfellet i Norge, Sverige og Danmark – betyr det at ønskede utviklingsprosesser for eksempel knyttet til digitalisering, må settes på vent.
nn: For dei – i endå større grad enn kva som er tilfellet i Noreg, Sverige og Danmark – betyr det at ynskte utviklingsprosessar, til dømes knytte til digitalisering, må setjast på vent.

source: Forståelsen av overgangsregelen innebærer at NPE skal behandle alle krav som gjelder behandling i den offentlige helsetjenesten, men at avgjørelsen av ansvarsspørsmålet vil måtte vurderes etter forskjellige regelsett.
nn: Forståinga av overgangsregelen inneber at NPE skal behandle alle krav som gjeld behandling i den offentlege helsetenesta, men at avgjerda av ansvarsspørsmålet vil måtte vurderast etter forskjellige regelsett.

source: Vi ber deg fylle ut de skjemaene som er aktuelle for deg.
nn: Vi ber deg fylle ut dei skjemaa som er aktuelle for deg.

source: Høyesterett har i flere dommer sagt at journaler skal tillegges større vekt enn senere uttalelser i saken.
nn: Høgsterett har i fleire dommar sagt at journalar skal tilleggjast større vekt enn seinare uttalar i saka.

source: Det har vært spørsmål om hvordan ulike helsepersonell skal innplasseres i de enkelte gruppene som er bestemt i forskriften.
nn: Det har vore spørsmål om korleis ulike helsepersonell skal innplasserast i dei enkelte gruppene som er bestemt i forskrifta.

source: Det var ikke opplysninger i saken som tilsa at selvmordet mest sannsynlig kunne vært avverget med andre tiltak eller tvang.
nn: Det var ikkje opplysingar i saka som tilsa at sjølvmordet mest sannsynleg kunne vore avverja med andre tiltak eller tvang.

source: NPE har også brukt Facebook for å spre informasjon, og holdt foredrag om tilskuddsordningen hos flere utdanningsinstitusjoner.
nn: NPE har òg brukt Facebook for å spreie informasjon, og halde foredrag om tilskotsordninga hjå fleire utdanningsinstitusjonar.

source: Erstatning ved bivirkning av legemiddel Hvis du mener å ha fått en skade ved bruk av eller gjennom
nn: Erstatning ved biverknad av legemiddel Om du meiner å ha fått ein skade ved bruk av eller gjennom

source: Hvis behandlingen har vært gitt i tråd med god medisinsk praksis og pasienten likevel får en infeksjon, vil ikke infeksjonsbestemmelsen være aktuell.
nn: Om behandlinga har vore gitt i tråd med god medisinsk praksis og pasienten likevel får ein infeksjon, vil ikkje infeksjonsregelen vere aktuell.

source: Fra før brukte hun blodfortynnende medisiner.
nn: Frå før brukte ho blodfortynnande medisinar.

source: Gjennom prosjektet «Kompetanse og opplæring» har vi landet prioriterte utviklingstiltak, som vi nå jobber med.
nn: Gjennom prosjektet «Kompetanse og opplæring» har vi landa prioriterte utviklingstiltak, som vi no jobbar med.

source: Disse avtalene regulerer hvordan leverandørene skal behandle
nn: Desse avtalane regulerer korleis leverandørane skal behandle personopp-

source: Husk tilskuddsplikten til NPE
nn: Hugs tilskotsplikta til NPE

source: Da fant man en liten metallbit på utsiden av kneleddet.
nn: Då fann dei ein liten metallbit på utsida av kneleddet.

source: Men det som er sikkert, er at økt antall nye saker understreker behovet for å arbeide med automatisering, robotisering og fortsatt effektivisering.
nn: Men det som er sikkert, er at auka tal nye saker understrekar behovet for å arbeide med automatisering, robotisering og vidare effektivisering.

source: Kvinnen fikk begynnende symptomer på affektiv lidelse i ungdommen.
nn: Kvinna fekk byrjande symptom på affektiv liding i ungdomen.

source: Dessuten var det store råteskader på flere tenner, som tannlegen ikke hadde behandlet.
nn: Dessutan var det store ròteskadar på fleire tenner, som tannlegen ikkje hadde behandla.

source: Dette vil for eksempel være i tilfeller hvor drosje, rutefly og privatbil benyttes i organisert ambulansetransport i henhold til avtale med helsetjenesten.
nn: Dette vil til dømes vere i tilfelle der drosje, rutefly og privatbil blir nytta i organisert ambulansetransport i tråd med avtale med helsetenesta.

source: Innen revmatologi og psykiatri er det hundre prosent samsvar, men det er bare en sak innen hvert område.
nn: Innan revmatologi og psykiatri er det hundre prosent samsvar, men det er berre ei sak innan kvart område.

source: Kvinnen fikk et langt sykehusopphold.
nn: Kvinna fekk eit langt sjukehusopphald.

source: Etter at skaden på lukkemuskelen var reparert, ble tarmen lagt tilbake.
nn: Etter at skaden på lukkemuskelen var reparert, blei tarmen lagd tilbake.

source: Risiko for forverring av grunnlidelsen ved å ikke få behandling
nn: Risiko for forverring av grunnlidinga ved å ikkje få behandling

source: arbeid i hjemmet (for eksempel husarbeid, vedlikehold av bolig og innkjøp)
nn: arbeid i heimen (til dømes husarbeid, vedlikehald av bustad og innkjøp)

source: I tillegg vurderte retten pasientskadeloven § 2 tredje ledd, der det står at det skal legges vekt på den informasjonen som er gitt.
nn: I tillegg vurderte retten pasientskadelova § 2, tredje ledd, der det står at det skal leggjast vekt på den informasjonen som er gitt.

source: Vi mente at operasjonen var gjort etter god medisinsk praksis.
nn: Vi meinte at operasjonen var gjort etter god medisinsk praksis.

source: Fire personer har fått nerveskader eller infeksjon etter sprøytestikket.
nn: Fire personar har fått nerveskadar eller infeksjon etter sprøytestikket.
